{
  "products": [
    {
      "name": "Судьба по книге перемен",
      "author": "Татьяна Устинова",
      "price": 399,
      "description": "Маня Поливанова, она же известная писательница Марина Покровская, вынуждена помогать своей тете Эмилии, и это просто мука мученическая, потому что Эмилия – знаменитый экстрасенс, а Маня ни в какое ясновидение и колдовство решительно не верит! Однако тетины предсказания странным образом сбываются, проблемы ее клиентов решаются, чего нельзя сказать о самой ясновидящей: она погибает! Маня, обнаружив Эмилию убитой, берется отыскать преступника, но как это сделать, не имея ни дара ясновидения, ни талантов сыщика, ни даже надежных помощников? А впрочем, тетя говорила, что помощь непременно придет…",
      "image": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/66768993-tatyana-ustinova-sudba-po-knige-peremen.jpg",
      "genre": "crime",
      "id": 1
    },
    {
      "name": "Времени нет",
      "author": "Алексей Брусницын",
      "price": 589,
      "description": "Все нормальные люди боятся смерти: материалистов страшит небытие, идеалистов – отсутствие надежной гарантии попадания в рай. Некоторым страх смерти даже мешает жить…\n\nКак учил Эпикур: «Не бойся смерти: пока ты жив – её нет, когда она придёт, тебя не будет.» Главный герой повести не из тех простаков, которых утешает подобная софистика, но и не из паникеров. Однако он уже в том возрасте, когда близость смерти заставляет задуматься о том, чего достиг в жизни и, что оставит после себя. Не он первый, кто понимает, что по большому счету – ничего… Это кого угодно огорчит, но происходят события заставляющие по-новому взглянуть как на собственную короткую жизнь, так и на тысячелетнюю историю человечества.\n\nСодержит нецензурную брань.",
      "image": "https://cv6.litres.ru/pub/c/audiokniga/cover_415/64839262-aleksey-brusnicyn-26207658-vremeni-net-64839262.jpg",
      "genre": "western",
      "id": 2
    },
    {
      "name": "По лезвию ножа",
      "author": "Владимир Сухинин",
      "price": 259,
      "description": "Лигирийская империя накануне войны с королевством Вангор. Именно в это время граф Ирридар тан Аббаи Тох Рангор отправляется в Снежное княжество, чтобы основать там свой Дом и помочь принцессе Торе-иле занять княжеский престол.\n\nАгенты Младших Домов княжества выкрали подставную принцессу и, не зная о подмене, готовы представить ее Высшему совету Старших Домов и этим дискредитировать графа.\n\nВ Снежном княжестве обстановка накалилась и готова вылиться в гражданскую войну. На стороне Младших Домов выступили лесные эльфары. Графу очень нужно, что бы этот союз не состоялся и он добивается от Великого хана орков, что бы тот направил посольство к Высшему Совету Старших Домов с предложением союза в предстоящей гражданской войне с объединенными силами лесных эльфаров и Младших Домов Снежного княжества…",
      "image": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/67087120-vladimir-aleksandrovich-suhinin-po-lezviu-nozha.jpg",
      "genre": "romance-novel",
      "id": 3
    },
    {
      "name": "Три дня Индиго",
      "author": "Сергей Лукьяненко",
      "price": 349,
      "description": "«Три дня Индиго». Второй роман из цикла «Изменённые», продолжение романа «Семь дней до Мегиддо».\n\nПрошло всего две недели с того момента, как Максим Воронцов стал Призванным и защитил Гнездо Изменённых. Но события совершают новый и неожиданный поворот. На этот раз помощь Максима требуется могущественным и таинственным Продавцам… а наградой за эту помощь может стать то, чего он хочет больше всего на свете.\n\nИ этот путь уведет его далеко за пределы Москвы…",
      "image": "https://cv9.litres.ru/pub/c/elektronnaya-kniga/cover_415/66081894-sergey-lukyanenko-tri-dnya-indigo.jpg",
      "genre": "horror",
      "id": 4
    },
    {
      "name": "Роман с самим собой",
      "author": "Татьяна Мужицкая",
      "price": 429,
      "description": "Бестселлер Татьяны Мужицкой – в авторской озвучке!\n\nИзвестный психолог и бизнес-тренер рассказывает, как полюбить себя и стать свободным – от негативного шума в голове, общественного мнения, стереотипов.\n\nС этим помогут практические советы и авторские техники: вы научитесь принимать подарки Вселенной, узнаете, как получать удовольствие от жизни, и перестанете сомневаться в себе!",
      "image": "https://cv4.litres.ru/pub/c/audiokniga/cover_415/63995641-tatyana-muzhickaya-roman-s-samim-soboy-kak-uravnovesit-vnutrennie-63995641.jpg",
      "genre": "western",
      "id": 5
    },
    {
      "name": "Стамбул. Подслушанное убийство",
      "author": "Анна Орехова",
      "price": 1097,
      "description": "Небывалое событие в Стамбуле! Во время маркетинговых курсов крупнейшее в мире рекламное агентство объявило, что лучший студент получит должность в лондонском офисе.\n\nНике улыбнулась удача оказаться одной из претенденток. Вот только лекции на английском для нее — тяжкое испытание. Какой там английский! Она и по-русски не всегда понимает. Нет, новые слуховые аппараты работают в разы лучше старых, но идеальный слух возможен только в рекламе.\n\nУсложняет задачу и то, что приходится не только учиться, но и отбиваться от нападок конкурентов. Пятнадцать маркетологов готовы на что угодно, чтобы заполучить работу мечты, поэтому не обошлось без ссор, подлянок и подтасовок. К тому же, никто не предполагал, что соревнование за престижную должность обернется убийством.\n\nКто преступник? Связано ли это с курсами? Будут ли еще жертвы? Ситуация обостряется, когда Ника понимает, что на нее хотят повесить убийство.",
      "image": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_415/67025660-anna-orehova-stambul-podslushannoe-ubiistvo.jpg",
      "genre": "crime",
      "id": 6
    },
    {
      "name": " БЕСТСЕЛЛЕР ХИТ ПРОДАЖ 1 Аудиокнига 399 ₽ Пиши в блог как бог",
      "author": "Елена Сахарова",
      "price": 599,
      "description": "Я Елена Сахарова, журналист, писатель, автор курса по текстам и автор блога @elsaharova в Инстаграме. Я верю в силу личных историй и персональных блогов. Начать вести блог стало одним из лучших решений, которые я приняла в жизни. Блог помог мне уйти из офиса в личные проекты, переехать из Москвы на Бали, заняться серфингом. И я очень хочу, чтобы блог исполнил и ваши мечты.\n\nЯ не знаю, куда приведет блог вас. Найдете ли вы с его помощью работу мечты, влюбитесь в итальянца, переедете на Камчатку, начнете коллекционировать кактусы, откроете книжный клуб? Но что я знаю точно: личный блог стоит того, чтобы его вести. А ваша жизнь стоит того, чтобы о ней писать. Хорошая история может выйти даже из вашего похода на кухню за кофе.\n\nЭта книга поможет вам начать блог и не бросить: вы найдете тему, придумаете рубрики, освоите приемы письма, сделаете блог своей привычкой и узнаете, как справиться со спадами мотивации.\n\nИ неважно, какие оценки у вас были за сочинения, что скажут ваши коллеги, верите ли вы в свой талант или есть ли у вас гениальная идея. Потому что школа давно в прошлом, всем не угодишь, талант не измерить, а на одной идее далеко не уедешь.\n\nУносите эту книгу с собой и начните блог. Ваш блог – ваша вечеринка (из книги вы узнаете, что это значит). Доверьтесь мне и узнайте, какие возможности для вас откроет личный блог.",
      "image": "https://cv1.litres.ru/pub/c/elektronnaya-kniga/cover_415/63078910-elena-n-saharova-pishi-v-blog-kak-bog-kak-nachat-i-ne-brosit.jpg",
      "genre": "dictionary",
      "id": 7
    },
    {
      "name": "Англо-русский визуальный словарь",
      "author": "Из серии: Визуальный словарь с произношением",
      "price": 789,
      "description": "Англо-русский визуальный словарь содержит около 4500 слов и словосочетаний и более 3000 картинок, помогающих быстро и легко запомнить информацию.\n\nПодробно представлены 14 самых нужных тем, среди них Дом, Люди, Здоровье, Работа, Обучение, Покупки, Транспорт, Досуг, Спорт, Окружающая среда.\n\nВпервые в издании подобного рода все английские слова даны с транскрипцией, выполненной в международных фонетических знаках и русскими буквами.\n\nКорпус словаря снабжен английским и русским указателями.\n\nИздание предназначено для всех, кто изучает английский язык.",
      "image": "https://cv6.litres.ru/pub/c/pdf-kniga/cover_415/22621163-raznoe-anglo-russkiy-vizualnyy-slovar-s-transkripciey-22621163.jpg",
      "genre": "dictionary",
      "id": 8
    },
    {
      "name": "Машины судного дня",
      "author": "Герберт Уэллс, Ефим Зозуля, Александр Куприн, Джек Лондон, Валентин Альбинович Франчич, Владимир Орловский, Николай Новиков",
      "price": 3058,
      "description": "Вы даже не представляете, что творят в своих лабораториях безумные ученые. А писатели представляют, и фантазировали на эти темы еще сто лет назад. В этой книге собраны рассказы об изобретениях, которые едва не погубили нашу планету.",
      "image": "https://cv7.litres.ru/pub/c/audiokniga/cover_415/65319271-gerbert-uells-mashiny-sudnogo-dnya-65319271.jpg",
      "genre": "classic",
      "id": 9
    },
    {
      "name": "Большая книга мудрости Востока",
      "author": "Сунь-цзы, Владимир Малявин, Конфуций, Лао-цзы",
      "price": 1499,
      "description": "Перед вами «Большая книга мудрости Востока», в которой собраны труды величайших мыслителей.\n\n«Книга о пути жизни» Лао-цзы занимает одно из первых мест в мире по числу иностранных переводов. Главные принципы Лао-цзы кажутся парадоксальными, но, вчитавшись, начинаешь понимать, что есть другие способы достижения цели: что можно стать собой, отказавшись от своего частного «я», что можно получить власть, даже не желая ее.\n\n«Искусство войны» Сунь-цзы – трактат, посвященный военной политике. Это произведение учит стратегии, тактике, искусству ведения переговоров, самоорганизованности, умению концентрироваться на определенной задаче и успешно ее решать. Идеи Сунь-цзы широко применяются в практике современного менеджмента в Китае, Корее и Японии.\n\nКонфуций – великий учитель, который жил две с половиной тысячи лет назад, но его мудрость, записанная его многочисленными учениками, остается истинной и по сей день. Конфуций–политик знал, как сделать общество процветающим, а Конфуций–воспитатель учил тому, как стать хозяином своей судьбы.\n\n«Сумерки Дао: культура Китая на пороге Нового времени». В этой книге известный китаевед В.В. Малявин предлагает оригинальный взгляд не только на традиционную культуру Китая, но и на китайскую историю. На примере анализа различных видов искусства в книге выявляется общая основа художественного канона, прослеживается, как соотносятся в китайской традиции культура, природа и человек.",
      "image": "https://cv2.litres.ru/pub/c/elektronnaya-kniga/cover_415/51838528-sun-czy-bolshaya-kniga-mudrosti-vostoka.jpg",
      "genre": "classic",
      "id": 10
    }
  ]
}